Repository: Yuppe-jp-eng/djangoVueProject
Catalog: src/backend/locale/*/LC_MESSAGES/django.po
Languages: pt

# 1人目接種券番号
source: First Vaccination Ticket Number
pt: Número da ficha de vacinação da primeira pessoa a ser vacinada.

# 10桁の半角数字で入力してください
source: Please enter a 10-digit number.
pt: Insira os dez dígitos da ficha de vacinação.

# 2人目接種券番号
source: Second Vaccination Ticket Number
pt: Número da ficha de vacinação da segunda pessoa a ser vacinada.

# 接種券番号を入力
source: Enter the vaccination ticket number
pt: Introduzir o número do bilhete de vacinação

# 3人目接種券番号
source: Third Vaccination Ticket Number
pt: Número da ficha de vacinação da terceira pessoa a ser vacinada.

# 4人目接種券番号
source: Forth Vaccination Ticket Number
pt: Número da ficha de vacinação da quarta pessoa a ser vacinada.

# 5人目接種券番号
source: Fifth Vaccination Ticket Number
pt: Número da ficha de vacinação da quinta pessoa a ser vacinada.

# 2人目生年月日
source: Second Birth Date
pt: Data de nascimento da segunda pessoa.

# 生年月日を入力
source: Enter the birth date
pt: Introduzir a data de nascimento

# 3人目生年月日
source: Third Birth Date
pt: Data de nascimento da terceira pessoa.

# 4人目生年月日
source: Forth Birth Date
pt: Data de nascimento da quarta pessoa.

# 5人目生年月日
source: Fifth Birth Date
pt: Data de nascimento da quinta pessoa.

# 接種券番号を入力した場合は生年月日も入力してください
source: If you are registering someone else, please enter their birth date.
pt: Insira a data de nascimento caso já tenha inserido o número da ficha de vacinação.

# 生年月日を入力した場合は接種券番号も入力してください
source: If you are registering someone else, please enter their vaccination ticket number
pt: Insira o número da ficha de vacinação caso já tenha inserido a data de nascimento.

# 接種券番号と生年月日が一致しません
source: The vaccination ticket number and the birth date don't match.
pt: Número da ficha de vacinação e data de nascimento não correspondem.

# 予約済みの接種券は入力できません
source: You can't enter the reserved vaccination ticket.
pt: Não é possível introduzir o bilhete de vacinação reservado.

# 重複した接種券番号が入力されています
source: You have entered a duplicate vaccination ticket number.
pt: O número da ficha de vacinação que você inseriu já foi usado.

# 予約者氏名
source: Booking name
pt: Nome do responsável pela reserva

# 予約者氏名を入力
source: Please enter booking name
pt: Insira o nome do responsável pela reserva.

# 255文字以内で入力してください
source: Please enter up to 255 characters.
pt: Limite de 255 caracteres

# 連絡先電話番号
source: Contact phone number
pt: Número de telefone de contato

# 連絡先電話番号を入力
source: Please enter your contact phone number.
pt: Insira o número do telefone de contato

# 0から始まる10-11桁の半角数字で入力してください
source: Please enter a 10-11 digit number stating with 0.
pt: Número de telefone deve conter de 10 a 11 dígitos

# 個人情報の取り扱いに同意する
source: I agree to the privacy policy
pt: Estou de acordo com o tratamento dos meus meus dados pessoais

# 接種券番号
source: Vaccination Ticket Number
pt: Número do ficha de vacinação

# 生年月日
source: Birth Date
pt: Data de nascimento

# 指定された予約枠が埋まっています
source: Your assigned booking slot has been filled.
pt: Data e horário escolhidos estão lotados.

# 予約確定に失敗しました。
source: Failed to confirm your bookings.
pt: Não foi possível realizar sua reserva.

# 予約確定に失敗しました。1回目の予約からやり直してください。
source: Failed to confirm your bookings, please try again from the 1st booking.
pt: Não foi possível realizar sua reserva. Tente novamente desde a primeira.

# 次の接種日は明日です
source: Your next booking is in a day.
pt: A sua próxima data de inoculação é um dia depois

# 本日が接種日です
source: Today is your vaccination date.
pt: Hoje é a sua data de vacinação.

# 接種日は既に過ぎています。
source: Your bookings have already passed.
pt: Sua reserva já foi aprovada.

# 一定時間が経過したために予約に失敗しました。日程選択をやり直してください。
source: Your booking has failed because a certain amount of time has passed. Please try selecting the date and time again.
pt: A sua reserva falhou porque passou um certo período de tempo. Por favor, tente seleccionar a data e a hora novamente.

# 完了
source: Done
pt: Feito

# 接種待ち
source: Waiting
pt: À espera

# 仮予約
source: Temporary state
pt: Estado temporário

# キャンセル
source: Canceled
pt: Cancelar

# お手数ですが、再予約をお願い致します。
source: Please make a new booking at a later date.
pt: Desculpe incomodá-lo, mas faça uma reserva novamente.

# 15歳以下の方の予約は受付できません
source: Those under the age of 15 cannot make a reservation.
pt: Menores de 15 anos não podem fazer reservas.

# 現在16歳から29歳までの方の予約は受け付けておりません
source: Currently 16 to 29 years old cannot make a reservation.
pt: Atualmente de 16 a 29 anos não podem fazer reservas.

# 現在30歳から39歳までの方の予約は受け付けておりません
source: Currently 30 to 39 years old cannot make a reservation.
pt: Atualmente de 30 a 39 anos não podem fazer reservas.

# 現在40歳から49歳までの方の予約は受け付けておりません
source: Currently 40 to 49 years old cannot make a reservation.
pt: Atualmente de 40 a 49 anos não podem fazer reservas.

# 現在50歳から59歳までの方の予約は受け付けておりません
source: Currently 50 to 59 years old cannot make a reservation.
pt: Atualmente de 50 a 59 anos não podem fazer reservas.

# 現在60歳から64歳までの方の予約は受け付けておりません
source: Currently 60 to 64 years old cannot make a reservation.
pt: Atualmente de 60 a 64 anos não podem fazer reservas.

# 滋賀県日野町
source: Hino Town, Shiga Prefecture
pt: Cidade de Hino, Província de Shiga

# 不正なリクエスト
source: Bad Request
pt: Mau pedido

# リクエストの形式が正しくありません
source: The request format is invalid.
pt: O formato do pedido é inválido.

# 戻る
source: Go back
pt: Voltar

# アクセス権限エラー
source: Access permission error
pt: Acesso negado

# アクセスされたページは表示できません
source: The page you accessed can' t be displayed.
pt: Esta página não está disponível.

# ページが見つかりませんでした
source: Page not found.
pt: Não foi possível encontrar esta página.

# アクセスされたページは、移動または削除された可能性があります。
source: The page you accessed may have been moved or deleted.
pt: A página acessada pode ter sido movida ou excluída.

# サーバーエラー
source: Internal Server Error
pt: Erro do servidor

# サーバーがエラーを検出したため、ページを表示することができませんでした。しばらく時間をおいてからもう一度アクセスして頂くか、管理者にお問い合わせください。
source: The page cannot be displayed because the server has detected an error. Please wait for a while and try again, or contact the administrator.
pt: Esta página não pode ser exibida devido a um erro de servidor. Aguarde um momento e tente acessar novamente ou entre em contato com o administrador da página.

# コロナワクチン集団接種予約
source: COVID-19 Vaccination Booking
pt: Reserva para vacinação em grupo contra COVID-19

# 利用規約
source: Terms of Service
pt: Termos de Serviço

# プライバシーポリシー
source: Privacy Policy
pt: Política de Privacidade

# お問い合わせ
source: Contact us
pt: Contacte-nos

# 接種日時予約
source: Booking vaccination date and time
pt: Reserva de data e horário para vacinação

# 同時に予約を行いたい方の接種券番号と生年月日を入力してください
source: Please enter the vaccination ticket number and birth date of the people you want to make bookings for at the same time.
pt: Insira o número da ficha de vacinação e a data de nascimento das pessoas que você quer reservar a vacinação.

# 1人目
source: 1st
pt: Primeiro

# 2人目
source: 2nd
pt: Segundo

# 3人目
source: 3rd
pt: Terceiro

# 4人目
source: 4th
pt: Quarto

# 5人目
source: 5th
pt: Quinto

# 確認する
source: Confirm
pt: Confirmar

# 予約キャンセルの確認
source: Confirmation of booking cancellation
pt: Confirmar cancelamento da reserva

# 下記の予約をキャンセルします。一度キャンセルした内容を、復旧させることはできませんので、再度予約の手続きを行ってください。
source: Do you want to cancel the following reservation?<br>Once you have canceled your reservation, you will not be able to restore it, so please go through the reservation process again.
pt: Desejo cancelar a reserva abaixo. Uma vez cancelada, não é possivel recuperar os dados da reserva.Você terá de refazer todos os procedimentos desde o começo.

# なお、ワクチンの在庫の関係で、1回目と2回目は原則3週間後の同曜日同時間とさせていただいておりますので、両方の予約がキャンセルとなりますので、ご注意ください。
source: Please note that due to vaccine inventory, your first and second appointments are generally scheduled<br>for the same day and time three weeks apart, so both appointments will be canceled.
pt: Note que ambas datas da primeira e segunda doses serão canceladas. Como via de regra, devido a questões de estoque, a segunda dose da vacina é aplicada 3 semanas após a primeira dose, no mesmo dia da semana e horário da primeira.

# また、1回目の接種が完了している場合、2回目の予約のみキャンセルとなります。
source: Also, if your first vaccination has already been done, only your second booking will be cancelled.
pt: Além disso, se já tiver completado a sua primeira vacinação, apenas a sua segunda reserva será cancelada.

# その場合の再予約はコールセンターまで問い合わせください。
source: Then, please contact the call center for rebooking.
pt: Nesse caso, entre em contato com a central de atendimento para fazer uma nova reserva.

# 内容確認の上、
source: After reviewing the contents,
pt: Após verificar dados da reserva, afirmo que

# 予約をキャンセルする
source: Cancel a booking
pt: Desejo cancelar a reserva

# キャンセルが完了しました
source: Your booking has been cancelled.
pt: A sua reserva foi cancelada.

# トップページに戻る
source: Back to top
pt: Voltar ao topo

# 個人識別情報用コード確認画面
source: Confirmation screen for personally identifiable information code
pt: Tela de confirmação de código para informações de identificação pessoal

# xIDのアプリに個人識別情報確認の通知が届きます。選択肢の中から、以下の6桁のコードを選択してください。
source: Please select the following 6-digit code from the options displayed on the app.
pt: Por favor, seleccione o seguinte código de 6 dígitos a partir das opções apresentadas na aplicação.

# 6桁のコードを選択後、個人識別情報の入力画面が表示されますので、個人識別情報を入力してください。入力後は、マイナンバーカードを使用して認証を行ってください。
source: After you have selected your 6-digit code, the personally identifiable information entry screen will appear. Enter your personally identifiable information. After that, please use your My Number card to authenticate.
pt: Depois de ter seleccionado o seu código de 6 dígitos, aparecerá o ecrã de informações de identificação pessoal é exibida. Por favor, insira suas informações de identificação pessoal. Depois disso, utilize o seu cartão Meu Número para autenticar.

# ※6桁のコードを選ばずに長時間経過した場合や6桁のコードを間違えて入力した場合は、xIDの認証からやり直しとなります。
source: If a long time passes without you selecting the six-digit code, or if you enter the wrong six-digit code, you will have to start over from the xID authentication.
pt: Se passar muito tempo sem seleccionar o código de seis dígitos, ou se introduzir o código de seis dígitos errado, terá de começar de novo a partir da autenticação xID.

# 当日用予約確認画面
source: Booking confirmation for appointed day
pt: Confirmar a reserva no dia

# 予約トップページに戻る
source: Back to top
pt: Voltar ao topo

# 内容確認
source: Checking contents
pt: Desejo verificar os dados da reserva

# 予約はまだ完了していません
source: Reservation is not completed yet
pt: Reserva ainda não completada

# 下記で予約しますので、内容をご確認ください。
source: Please check the details as we will make bookings below.
pt: Sua reserva será realizada conforme os dados abaixo. Por favor, verifique as informações.

# %(ordinal_number)sの予約
source: %(ordinal_number)s booking
pt: %(ordinal_number)s reserva

# 予約日時
source: Booking date and time
pt: Data e hora da reserva

# start_date format short
source: F j
pt: j/F

# 接種会場
source: Vaccination sessions
pt: Sessões de vacinação

# 個人情報の取り扱い(プライバシーポリシー)に同意する
source: I agree to the privacy policy
pt: Estou de acordo com o tratamento dos meus meus dados pessoais

# 同意する
source: Agree
pt: Concordo

# 上記内容で予約する
source: Make bookings
pt: Concluir reserva conforme dados acima.

# 連絡先情報
source: Contact Information
pt: Informações de contato

# 連絡先情報を入力してください。
source: Please enter your contact information.
pt: Insira as informações de contato

# PrivacyAgreeLabel
source: the privacy policy
pt: Estou de acordo com o tratamento dos meus meus dados pessoais

# 内容確認へ進む
source: Let's confirm
pt: Prosseguir para verificação de conteúdo

# お手続きありがとうございます。
source: Thank you for the procedure.
pt: Muito obrigado

# 予約を受け付けました。
source: Bookings accepted
pt: Sua reserva foi aceita.

# ワクチン接種日を予約します。
source: Please schedule vaccination dates.
pt: Desejo reservar o dia da vacinação.

# ワクチンの在庫の関係で同時の予約をお願いしております。
source: Please make bookings for the 1st and 2nd vaccinations at the same time, due to vaccine stock.
pt: Devido a questões de estoque, as reservas para primeira e segunda doses são realizadas ao mesmo tempo.

# 1回目のワクチン接種から3週間後に2回目の接種を行っていただく必要がございます。
source: You need have your 2nd dose of vaccine given 3 weeks after the 1st.
pt: A segunda dose da vacina deve ser aplicada 3 semanas após a primeira dose.

# ワクチン接種対象者の管理のため、原則として本日より3日後以降の予約のみ受け付けております。
source: As a general rule, we only accept reservations 3 days or later from today for the purpose of managing vaccinated people.
pt: Para gerir as pessoas vacinadas, como regra geral, só aceitamos reservas para 3 dias ou mais a partir de hoje.

# ※複数名分の予約を一括で行うこともできます。
source: You can also make bookings for multiple people at once.
pt: Você também pode fazer a reserva de várias pessoas de uma só vez.

# 複数まとめて予約
source: Multiple bookings at once
pt: Reserva múltipla

# 以下の接種券番号の%(user_count)s名分をまとめて予約します
source: You can book %(user_count)s people at the same time
pt: Pode reservar %(user_count)s pessoas ao mesmo tempo

# 日時を選択
source: Select date and time
pt: Selecionar data e horário

# △
source: Few
pt: Poucos horários disponíveis

# ◯
source: Free
pt: Muitos horários disponíveis

# 予約確認
source: Booking confirmation
pt: Confirmar reserva

# 予約日は以下でよろしいですか。
source: Are you sure you want to make a booking on the following dates?
pt: A data da reserva pode ser a seguinte?

# 会場を選択
source: Select a place
pt: Selecionar local

# いいえ
source: No
pt: Não

# はい
source: Yes
pt: Sim

# 日野町役場福祉保健課保健担当
source: Hino Town Hall, Welfare and Health Division, Health Section
pt: Câmara Municipal de Hino, Divisão de Bem-Estar e Saúde, Secção de Saúde

# 電話
source: Phone
pt: Telefone

# ファックス
source: Fax
pt: Facsimile

source: E-mail
pt: Correio electrónico

# 予約受付開始日時
source: Reservation start date and time
pt: Data e hora de início da reserva

# 予約を希望される方は次の日程で予約受付を行います。
source: If you would like to make an appointment, we will be accepting reservations on the following dates
pt: Aqueles que desejam fazer uma reserva aceitarão a reserva no seguinte cronograma.

# 対象年齢(令和4年4月1日時点)
source: Target age as of April 1, 4th year of Reiwa
pt: Idade alvo a partir de 1 de abril, 4º ano de Reiwa

# 予約開始日時
source: Reservation start date and time
pt: Data e hora de início da reserva

# 60歳〜64歳
source: 60-64 years old
pt: 60-64 anos

# 7月15日(木) 8時45分〜
source: From 8:45 a.m on Thursday, July 15
pt: Das 8:45 na quinta-feira 15 julho

# 50歳〜59歳
source: 50-59 years old
pt: 50-59 anos

# 8月10日(火) 8時45分〜
source: From 8:45 a.m on Tuesday, August 10
pt: Das 8:45 na terça-feira 10 agosto

# 40歳〜49歳
source: 40-49 years old
pt: 40-49 anos

# 8月23日(月) 8時45分〜
source: From 8:45 a.m on Monday, August 23
pt: Das 8:45 na segunda-feira, 23 agosto

# 30歳〜39歳
source: 30-39 years old
pt: 30-39 anos

# 8月30日(月) 8時45分〜
source: From 8:45 a.m on Monday, August 30
pt: Das 8:45 na segunda-feira, 30 agosto

# 16歳〜29歳
source: 16-29 years old
pt: 16-29 anos

# 9月6日(月) 8時45分〜
source: From 8:45 a.m on Monday, September 6
pt: Das 8:45 na segunda-feira, 6 setembro

# ※大規模接種または職域接種との二重予約はお控えください。
source: ※Please refrain from making double appointments with large-scale vaccinations or occupational vaccinations.
pt: ※Evite reservas duplas com vacinas em grande escala ou vacinas ocupacionais.

# ※今後、国からのワクチン供給量によっては、予約受付を制限する場合がありますので、予めご了承をお願いします。
source: ※Please note that reservations may be restricted in the future depending on the amount of vaccine supplied by the country.
pt: ※Observe que as reservas podem ser restritas no futuro, dependendo da quantidade de vacina fornecida pelo país.

# ※基礎疾患を有する方等で既に予約されている方は予定どおりの接種を実施します。
source: ※Those who have an underlying disease and have already made a reservation will be vaccinated as scheduled.
pt: ※Quem tiver alguma doença de base e já tiver feito reserva será vacinado conforme o agendamento.

# ご案内
source: Information
pt: Orientação

# 基礎疾患を有する方、高齢者施設等で従事されている方
source: Those who have underlying illness, those who are engaged in facilities for the elderly
pt: Aqueles que têm uma doença subjacente ou que estão envolvidos em instalações para idosos

# の接種予約は「日野町コールセンター」にて、受け付けております。
source: can make an reservations for vaccination at the Hino Town Call Center.
pt: podem fazer uma reserva de vacinação no Hino Town Call Center.

# ※受付時間：平日9時30分〜16時00分（土・日・祝は休み）
source: ※Reception time: 9:30 a.m. to 4:00 p.m. weekdays. (closed on weekends and holidays)
pt: ※Horário de funcionamento da recepção: dias úteis das 9:30 às 16:00. (encerrada aos fins-de-semana e feriados)

# 集団接種予約
source: Mass vaccination appointment
pt: Reserva de inoculação de grupo

# お手元に接種券をご用意して手続きください
source: Please have your vaccination ticket ready for the procedure.
pt: Tenha a ficha de vacinação em mãos para fazer a reserva.

# 接種券サンプル
source: Vaccination Ticket Sample
pt: Amostra de Bilhete de Vacinação

# お手元の接種券に記載された券番号を入力してください
source: Please enter the ticket number on your vaccination ticket.
pt: Insira o número da sua ficha de vacinação.

# 生年月日(西暦)を8桁の数字で入力してください
source: Please enter your birth date in 8 digits.
pt: Insira a data de nascimento com oito digítos.

# 例）1990年1月1日 → 19900101
source: EX) January 1, 1990 → 19900101
pt: Exemplo) 1/jan/1990 → 19900101

# 予約画面へ進む
source: Let's go it
pt: Prosseguir para janela da reserva

# 日野町から転出された方は、ここでの予約は行えません。
source: Those who have moved out of Hino Town cannot make reservations here.
pt: Aqueles que se mudaram da cidade de Hino não podem fazer reservas aqui.

# 接種状況
source: Vaccination status
pt: Estado de vacinação

# 2回目の予約
source: 2nd booking
pt: segunda reserva

# 予約がございません
source: There are no booking
pt: Não há reserva

# 再予約はコールセンターにて受け付けております
source: You need to call the call center to book again.
pt: Você precisa ligar para o call center para reservar novamente

# 接種に関するご案内
source: Information about vaccination
pt: Informações sobre inoculação

# 接種当日の持ち物（1回目・2回目共通）
source: What to bring on the day of inoculation (common to both the first and second inoculations)
pt: O que levar no dia da inoculação (comum na primeira e na segunda vez)

# 忘れると接種が受けられないため、必ずお持ちください。
source: If you forget it, you will not be able to receive the vaccination, so be sure to bring it with you.
pt: Se você esquecer, não poderá receber a vacina, portanto, certifique-se de trazê-la com você.

# 接種券
source: Vaccination tickets
pt: Bilhete de inoculação

# シールを剥がさずに、台紙ごとご持参ください
source: Please bring the whole paper without removing the sticker.
pt: Traga todo o papel sem remover o adesivo.

# 予診票
source: Screening questionnaire
pt: Folha de exame preliminar

# 事前にご自宅で記入してご持参ください。1回目・2回目それぞれに1枚ずつ必要です
source: Please fill it out at home in advance and bring it with you. One is required for each of the first and second times.
pt: Por favor, preencha-o em casa com antecedência e traga-o com você. Um é necessário para cada uma das primeiras e segundas vezes.

# 本人確認書類
source: Identity verification documents
pt: Documentos de verificação de identidade

# 運転免許証、健康保険証など
source: Driver's license, health insurance card, etc.
pt: Carteira de motorista, cartão de seguro saúde, etc.

# おくすり手帳
source: Medicine notebook
pt: Caderno de medicina

# 医師の予診（問診）の参考にさせていただきます（持っておられる方のみ）
source: It will be used as a reference for the doctor's interview (only if you have one).
pt: Será usado como referência para entrevistas com médicos (apenas para quem o tem).

# その他
source: Others
pt: Outro

# 予約時間ちょうどに会場（役場北側駐車場西隣・特設会場（旧 日野消防署跡地））へお越しください
source: Please come to the venue(West side of the parking lot on the north side of the government office) just at the reserved time.
pt: Por favor, venha ao local(Estacionamento a oeste no lado norte do escritório do governo) apenas no horário reservado.

# 当日は、肩まで出しやすい服装でお越しください
source: Please come in clothes that make it easy to stick out your shoulders on the day.
pt: Por favor, venha com roupas que tornem fácil esticar os ombros durante o dia.

# タクシー利用助成券を希望される場合は、役場企画振興課までお電話（0748-52-6552）で申し込みください
source: If you would like a taxi subsidy ticket, please call the Planning and Promotion Division of the government office (0748-52-6552).
pt: Se desejar um bilhete subsidiado para táxi, ligue para a Divisão de Planejamento e Promoção do escritório do governo (0748-52-6552).

# 中止の場合のお知らせ
source: Notice in case of cancellation
pt: Aviso em caso de cancelamento

# 台風の接近などで、やむを得ずワクチン接種を中止する場合があります。中止の場合は下記にてお知らせいたしますので、ご登録をお願いします。
source: Vaccination may be stopped due to the approaching typhoon. In case of cancellation, we will inform you below, so please register for the following services.
pt: A vacinação pode ser inevitavelmente interrompida devido ao tufão que se aproxima. Em caso de cancelamento, informaremos abaixo, portanto, cadastre-se.

# 日野町ホームページ
source: Hino Town Home Page
pt: Página inicial da cidade de Hino

# 防災アプリ
source: Disaster prevention app
pt: App de prevenção de desastres

# 予約内容の確認
source: View your booking details
pt: Verificar dados da reserva

# 下記の内容で、予約を承っております。
source: We have accepted your bookings for the following:
pt: Sua reserva foi aceita conforme os dados abaixo.

# キャンセルに関して
source: About cancellation
pt: Sobre o cancelamento

# 本サイト内での予約のキャンセルは、接種日の3日前まで受け付けております。
source: Cancel on this site are accepted up to 3 days before the inoculation date.
pt: Os cancelamentos neste site são aceitos até 3 dias antes da data da inoculação.

# こちらを過ぎてキャンセルが必要な場合は「日野町コールセンター」にご連絡ください。
source: You need to call the call center to book again.
pt: Você precisa ligar para o call center para reservar novamente

# 2回目接種のみ予約する
source: Book only your 2nd vaccination
pt: Marcar uma consulta apenas para a segunda vacinação

# 直近で予約可能な日時は、
source: Your recent available dates and times are as follows:
pt: Datas mais recentes disponíveis para reserva:

# %(ordinal_number)s接種
source: %(ordinal_number)s vaccination
pt: %(ordinal_number)s dose da vacina

# %(start_date)s%(start_time)s〜
source: From %(start_time)s on %(start_date)s
pt: %(start_date)s a partir das %(start_time)s

# 上記で予約する
source: Book above
pt: Desejo reservar conforme dados acima.

# 予定が合わない方はこちら
source: Choose another dates and times
pt: Clique aqui para escolher outras datas

# 予約可能な接種日程がありません。
source: There is no vaccination schedule available for booking.
pt: Não há data disponível para reserva.

# お手数ですが、後日、予約をやり直してください。
source: Please make a new booking at a later date.
pt: Escolha outro dia para sua reserva.

# 2回目接種の予約
source: 2nd vaccination booking
pt: Reserva da segunda dose
